/* NSButton (Cancel) : <title:Cancel> (oid:40) */
"Cancel" = "Anuluj";

/* NSButton (Download) : <title:Download> (oid:39) */
"Download" = "Pobierz";

/* NSWindow (New Download) : <title:New Download> (oid:35) */
"New Download" = "Nowe pobieranie";

/* NSTextField (URL:) : <title:URL: > (oid:38) */
"URL: " = "URL: ";

